<template>
  <div class="container-fluid">
    <div class="row">
      <div class="col-7 no-padding">
        <section class="coloboration">
          <div class="coloboration__title normal-title">Сотрудничество</div>
          <div
            class="coloboration__text normal-text"
          >Мы всегда готовы к сотрудничеству и стремимся максимально расширять поле своей деятельности. А потому, если вы заинтересованы в длительных партнерских отношениях, и стремитесь найти в нашем лице надежного поставщика оборудования с приятными ценами и лояльным подходом, мы всегда готовы обсудить детали. Просто напишите нам на почту: info@synchro.ru.</div>
          <div class="coloboration__sub-title sub-title">Готовы предложить вам выгодные условия работы:</div>
          <ul class="coloboration__list">
            <li><span class="list-circle"></span> Собственные склады с продукцией, откуда товар оперативно отгружается и транспортируется к вам.</li>
            <li><span class="list-circle"></span> Сотрудничество с ведущими транспортными компаниями, что гарантирует оперативность доставки во все регионы страны.</li>
            <li><span class="list-circle"></span> Возможен заказ с частичной предоплатой и доплатой по факту получения товара.</li>
          </ul>
          <div
            class="coloboration__text  normal-text"
          >Кроме того, вы получаете прекрасную возможность покупать все теле- и видеооборудование на одном сайте без необходимости изучать ассортимент разных торговых площадок в поисках, где выгоднее предложение.</div>
          <div class="coloboration__text  normal-text">Также вы можете зарезервировать необходимые товары до внесения оплаты. При этом можно не волноваться, что оборудование будет продано. Мы обязательно придержим ваш заказ. Разумеется, всегда готовы обсудить и другие детали сотрудничества, чтобы достигнуть консенсуса.</div>
          <div class="coloboration__sub-title sub-title">Скидка для диллеров – от 15% до 40%</div>
          <div class="coloboration__text  normal-text">Помимо приятной стоимости и в целом комфортных условий сотрудничества мы обеспечиваем своим партнерам комплексную рекламную поддержку, предоставляем вам персонального менеджера по работе, гарантируем оперативность решения любых вопросов. На любые ваши заявки ответ осуществляется в кратчайшие сроки.</div>
          <div class="coloboration__text  normal-text">Если у вас возникнут какие-либо вопросы и уточнения, можно в любой момент связаться с менеджерами по телефону +7 (495) 921 40 53. Также мы будем своевременно информировать вас о любых изменениях цен, наличии нужной продукции на складе и т.д. Гарантируем своевременное информирование. При необходимости готовы осуществить обучение ваших представителей прямо в нашем офисе. Компания Synchro делает все, чтобы сотрудничество с нами было для вас максимально комфортным и выгодным.</div>
        </section>
      </div>
    </div>
  </div>
</template>
<script>
export default {
    transition: "intro",
}
</script>